export const Stores = [
  { 
     "index"         : 1,
     "name"          : "동진주점",
     "address"       : "경남 진주시 하대로117번길 7",
     "city"          : "경상남도",
     "phone_number"  : "0504-0999-1258",
     "lat"           : 35.1938264,
     "lng"           : 128.122139
  }, 
  {
     "index"         : 3,
     "name"          : "창원대원점",
     "address"       : "경남 창원시 의창구 대원로33번길 19",
     "city"          : "경상남도",
     "phone_number"  : "055-276-9966",
     "lat"           : 35.232054,
     "lng"           : 128.6493325
  },
  {
     "index"         : 4,
     "name"          : "예산점",
     "address"       : "충남 예산군 예산읍 산성공원1길 36",
     "city"          : "충청남도",
     "phone_number"  : "041-335-9295",
     "lat"           : 36.6931265,
     "lng"           : 126.8311487 
  },
  {
     "index"         : 6,
     "name"          : "인덕원점",
     "address"       : "경기 안양시 동안구 흥안대로517번길 39",
     "city"          : "경기도",
     "phone_number"  : "031-424-9295",
     "lat"           : 37.3998605,
     "lng"           : 126.9720239  
  },
  {
     "index"         : 8,
     "name"          : "강릉점",
     "address"       : "강원 강릉시 화부산로141번안길 13",
     "city"          : "강원도",
     "phone_number"  : "033-643-7771",
     "lat"           : 37.7667198,
     "lng"           : 128.8931668 
  },
  {
     "index"         : 9,
     "name"          : "이곡점",
     "address"       : "대구 달서구 달구벌대로243길 40 1층",
     "city"          : "대구",
     "phone_number"  : "050-7525-9232",
     "lat"           : 35.8529580141505, 
     "lng"           : 128.502315179052
  },
  {
     "index"         : 10,
     "name"          : "제주시청점",
     "address"       : "제주 제주시 남성로 156-2 1층",
     "city"          : "제주도",
     "phone_number"  : "064-759-8383",
     "lat"           : 33.5090659570212,
     "lng"           : 126.522062294541
  },
  {
     "index"         : 11,
     "name"          : "울산동구점",
     "address"       : "울산 동구 진성3길 14 107호",
     "city"          : "울산",
     "phone_number"  : "0507-1436-5152",
     "lat"           : 35.5101159404142,
     "lng"           : 129.429356055918
  },
  {
     "index"         : 12,
     "name"          : "부산기장점",
     "address"       : "부산 기장군 기장읍 반송로 1642",
     "city"          : "부산",
     "phone_number"  : "051-724-9069",
     "lat"           : 35.2507974075741,
     "lng"           : 129.217609618279
  },
  {
     "index"         : 13,
     "name"          : "세종1호점",
     "address"       : "세종특별자치시 아름동 1332 영토빌딩 1층 110호",
     "city"          : "세종",
     "phone_number"  : "044-862-6464",
     "lat"           : 36.5109806826052,
     "lng"           : 127.243194216986
  },
  {
     "index"         : 14,
     "name"          : "신림점",
     "address"       : "서울특별시 관악구 신림동 1628-57 1층",
     "city"          : "서울",
     "phone_number"  : "02-858-8292",
     "lat"           : 37.4792918560976,
     "lng"           : 126.926633917928
  },
  {
     "index"         : 15,
     "name"          : "구서점",
     "address"       : "부산광역시 금정구 안뜰로7번길 47 1층",
     "city"          : "부산",
     "phone_number"  : "051-515-9924",
     "lat"           : 35.2570756668558,
     "lng"           : 129.09231856618
  },
  {
     "index"         : 16,
     "name"          : "군산점",
     "address"       : "전라북도 군산시 하나운안1길 12 1층",
     "city"          : "전라북도",
     "phone_number"  : "063-465-3803",
     "lat"           : 35.9635274715928,
     "lng"           : 126.694303397098
  },
  {
     "index"         : 17,
     "name"          : "신제주점",
     "address"       : "제주특별자치도 제주시 사장1길 40 1층",
     "city"          : "제주도",
     "phone_number"  : "051-724-9069",
     "lat"           : 33.4854068540099,
     "lng"           : 126.491576234038
  }
];
