export const Stores = [
  { 
     "index"         : 1,
     "name"          : "동진주점",
     "address"       : "경남 진주시 하대로117번길 7",
     "city"          : "경상남도",
     "phone_number"  : "0504-0999-1258",
     "lat"           : 35.1938264,
     "lng"           : 128.122139
  }, 
  {
     "index"         : 3,
     "name"          : "창원대원점",
     "address"       : "경남 창원시 의창구 대원로33번길 19",
     "city"          : "경상남도",
     "phone_number"  : "055-276-9966",
     "lat"           : 35.232054,
     "lng"           : 128.6493325
  },
  {
     "index"         : 4,
     "name"          : "예산점",
     "address"       : "충남 예산군 예산읍 산성공원1길 36",
     "city"          : "충청남도",
     "phone_number"  : "041-335-9295",
     "lat"           : 36.6931265,
     "lng"           : 126.8311487 
  },
  {
     "index"         : 5,
     "name"          : "서산점",
     "address"       : "충남 서산시 고운로 153",
     "city"          : "충청남도",
     "phone_number"  : "041-664-9392",
     "lat"           : 36.783542,
     "lng"           : 126.4502309  
  },
  {
     "index"         : 6,
     "name"          : "인덕원점",
     "address"       : "경기 안양시 동안구 흥안대로517번길 39",
     "city"          : "경기도",
     "phone_number"  : "031-424-9295",
     "lat"           : 37.3998605,
     "lng"           : 126.9720239  
  },
  {
     "index"         : 8,
     "name"          : "강릉점",
     "address"       : "강원 강릉시 화부산로141번안길 13",
     "city"          : "강원도",
     "phone_number"  : "033-643-7771",
     "lat"           : 37.7667198,
     "lng"           : 128.8931668 
  },
  {
     "index"         : 9,
     "name"          : "이곡점",
     "address"       : "대구 달서구 달구벌대로243길 40 1층",
     "city"          : "대구",
     "phone_number"  : "050-7525-9232",
     "lat"           : 35.8529580141505, 
     "lng"           : 128.502315179052
  },
  {
     "index"         : 10,
     "name"          : "제주시청점",
     "address"       : "제주 제주시 남성로 156-2 1층",
     "city"          : "제주도",
     "phone_number"  : "064-759-8383",
     "lat"           : 33.5090659570212,
     "lng"           : 126.522062294541
  },
  {
     "index"         : 11,
     "name"          : "울산동구점",
     "address"       : "울산 동구 진성3길 14 107호",
     "city"          : "울산",
     "phone_number"  : "0507-1436-5152",
     "lat"           : 35.5101159404142,
     "lng"           : 129.429356055918
  },
  {
     "index"         : 12,
     "name"          : "부산기장점",
     "address"       : "부산 기장군 기장읍 반송로 1642",
     "city"          : "부산",
     "phone_number"  : "051-724-9069",
     "lat"           : 35.2507974075741,
     "lng"           : 129.217609618279
  }
];
